#include <iostream>
#include <ctime>
using namespace std;

/*
Ищут пожарные,
Ищет милиция,
Ищут фотографы
В нашей столице,
Ищут давно,
Но не могут найти
Парня какого-то
Лет двадцати.

Среднего роста,
Плечистый и крепкий,
Ходит он в белой
Футболке и кепке.
Знак «ГТО»
На груди у него.
Больше не знают
О нем ничего.
*/


void main()
{
	setlocale(LC_ALL, "Rus");
	cout << "\t\tИщут пожарные,\n";
	cout << "\t\tИщет милиция,\n";
	cout << "\t\tИщет фотографы,\n";
	cout << "\t\tВ нашей столице,\n";
	cout << "\t\tИщут давно,\n";
	cout << "\t\tНо не могут найти,\n";
	cout << "\t\tПарня какого-то,\n";
	cout << "\t\tЛет двадцати,\n";
}

